;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Danfong Hsieh
; TranslationAuthorWebsite: http://zhtwnet.com
; Soft Version: 4.58.436
; Update: March 30, 2017
;
[Lang]
NativeLanguage=正體中文
[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=確定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=關閉
ButtonRestore=還原
ButtonMenu=功能表
ButtonSkin=主題
apply=套用
Nothanks=不，謝謝!

[Translation]
LangCode=0404|0C04|1404
ReadHabit=Left-to-right
LanguageName=CHT
LangShortName=zh-tw
DefaultFont=新細明體
DefaultFontSize=9
DefaultCharset=CHINESEBIG5_CHARSET
Bytes=位元組
KB=KB
MB=MB
GB=GB
pmDefault=預設
Information=資訊
Warning=警告
Error=錯誤
Confirm=確認
CurVer=目前版本:
FrmSkin.Btnok.Caption=確定
Weathertag=F
FrmGeneral.lblunit.caption=溫度單位:
DelSkinHint=刪除主題
LikeOurSoft=若您喜歡 Wise Care 365，可從 Wise 團隊嘗試更多產品!
DownloadMore=免費下載
Frmboot.lblsec.caption=秒
FrmBuy.lblinfo4.caption=終身免費支援。

;
; Popup menu
;
pmDelete=刪除所選大檔案
pmHelp=線上說明
pmforum=官方論壇
pmHome=官方首頁
pmContact=聯繫我們
pmSettings=設定
pmCheckNew=檢查更新
pmLang=更換語言
pmRegister=註冊
pmAbout=關於
pmLicenseKey=變更授權金鑰
pmIgnore=忽略此項
pmRCrec=選擇安全項目
pmDCrec=建議
pmAll1=全選
pmNone=全不選
pmInvert=反向選擇
pmGo=打開檔案所在的資料夾
pmGoReg=在登錄編輯程式中開啟
pmExport=匯出到...
;
; Main GUI
;
FrmWPMain.btnrescue.caption=輔助中心
FrmWPMain.btncheckup.caption=電腦體檢
FrmWPMain.btnsysclean.caption=系統清理
FrmWPMain.btnsystune.caption=系統最佳化
FrmWPMain.btnprivacy.caption=隱私保護
FrmWPMain.btnSysmon.caption=系統監控
FrmChangeHeader.caption=更換頭像
FrmHome.btnactive.caption=升級成專業版
FrmHome.lblshare.caption=分享 Wise Care 365
FrmHome.lbltools.caption=工具
FrmHome.btntools.hint=更多工具
FrmHome.btnhead.Hint=更換頭像
FrmHome.edtuser.Hint=更換暱稱
FrmHome.btnfacebook.hint=在 Facebook 上分享 Wise Care 365
FrmHome.btntwitter.hint=在 Twitter 上分享 Wise Care 365
FrmHome.btngoogle.hint=在 Google+ 上分享 Wise Care 365
FrmHome.btnemail.hint=把 Wise Care 365 告訴您的朋友
FrmHistory.btncheckup.caption=一鍵體檢
FrmHistory.lblrecord.caption=清理記錄
FrmExam.btncancel.caption=取消
FrmExam.lblrecheck.caption=再次體檢
FrmExam.btnfix.caption=現在修復
FrmButtons.lblinfo.caption=您可以藉由拖放功能將底下的所有工具排序
;
; About
;
Frmabout.lblstatus.caption=狀態:
FrmAbout.caption=關於
FrmAbout.lblver.caption=目前版本:
FrmAbout.lblemail.caption=支援郵箱：
FrmAbout.lblhome.caption=官方首頁：
FrmAbout.lblthanks.caption=特別鳴謝以下人員所做出的貢獻:
FrmAbout.lblWarning.caption=警告：該電腦程式受著作權法及國際公約保護。
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=開始掃描
Frmadvdc.lblpath.caption=掃描位置：
Frmadvdc.btnrescan.caption=再次掃描
Frmadvdc.btnall.caption=全選
Frmadvdc.btnadvanced.caption=進階設定
Frmadvdc.btnnone.caption=全不選
Frmadvdc.lblspeed.caption=享有全世界最快的掃描速度!
Frmadvdc.lblrec.caption=使用者還喜歡這些軟體：
Frmadvdc.vtfiles.Columns[0]=檔案名稱
Frmadvdc.vtfiles.Columns[1]=大小
Frmadvdc.vtfiles.Columns[2]=路徑
Frmadvdc.vtfiles.Columns[3]=上次存取時間
Frmadvdc.vtfiles.Columns[4]=類型
FrmAdvSettings.lblinfo.caption=「尋找空的檔案」操作僅在此次執行，下次需重選。
FrmAdvSettings.btnok.caption=確定
FrmAdvSettings.btnadd.caption=新增
FrmAdvSettings.btnremove.caption=移除
FrmAdvSettings.btncancel.caption=取消
FrmAdvSettings.wcknull.caption=尋找空的檔案
FrmAdvSettings.wckshortcut.caption=尋找無效的捷徑
FrmAdvSettings.caption=進階設定
FrmAdvSettings.btnre.caption=建議
FrmAdvSettings.btnall.caption=全選
FrmAdvSettings.btnnone.caption=全不選
;
; Backup and restore
;
FrmBackup.caption=備份
FrmBackup.btnreg.caption=建立完整的系統登錄備份
FrmBackup.btnsys.caption=建立系統還原點
FrmRestore.caption=還原中心
FrmRestore.btnRegBk.caption=系統登錄還原
FrmRestore.btnSysBK.caption=系統還原
FrmRestore.btnclose.caption=關閉
FrmRestore.btnrestore.caption=還原
FrmRestore.btnremove.caption=刪除
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=新增檔案/資料夾粉碎到右鍵選單
FrmBFConfig.btnall.caption=全選
FrmBFConfig.btnnone.caption=全不選
FrmBFConfig.btnRemove.caption=刪除
FrmBFConfig.caption=忽略項目
Frmbigfile.vtfiles.Columns[0]=檔案名稱
Frmbigfile.vtfiles.Columns[1]=大小
Frmbigfile.vtfiles.Columns[2]=類型
Frmbigfile.vtfiles.Columns[3]=上次存取時間
Frmbigfile.vtfiles.Columns[4]=路徑
Frmbigfile.lblpath.caption=掃描位置：
Frmbigfile.btnrescan.caption=再次掃描
Frmbigfile.btnsearch.caption=搜尋
Frmbigfile.btndel.caption=刪除
Frmbigfile.btncancel.caption=停止
FrmBigFile.btnIgnore.caption=忽略所選項目
FrmBigFile.btnExport.caption=匯出到...
FrmBigFile.btnExConfig.caption=忽略的項目
;
; Register 
;
FrmBuy.lblfull.caption=註冊完整版本的 Wise Care 365 Pro:
FrmBuy.lblfull1.caption=請購買完整版本的 Wise Care 365 以便您能夠享用以下功能:
FrmBuy.lblinfo0.caption=一鍵閃電修復所有掃描到的問題。
FrmBuy.lblinfo1.caption=自動清理所有垃圾檔、電腦痕跡和歷程記錄。
FrmBuy.lblinfo2.caption=加速啟動速度、網路連線速度，並且保持您的電腦性能。
FrmBuy.lblinfo3.caption=即時保護和最佳化 Windows 系統。
FrmBuy.lblinfo4.caption=終生免費支援。
FrmBuy.btnbuy.caption=立即購買
FrmBuy.btnactive.caption=啟動您的授權金鑰
FrmBuy.lblguarantee.caption=如果您對這個軟體不滿意，60 天以內我們保證全額退款。
FrmBuy.lblkey.caption=已經有一個授權金鑰?
FrmRegister.caption=註冊
FrmLicense.lblinfo.caption=感謝您選擇 Wise Care 365!
FrmLicense.lblinput.caption=請輸入您的授權金鑰來啟動專業版。
FrmLicense.lblname.caption=使用者名稱:
FrmLicense.lblemail.caption=郵箱:
FrmLicense.lblkey.caption=授權金鑰:
FrmLicense.btnregister.caption=註冊
FrmLicense.lblhelp.caption=輸入授權金鑰遇到問題?
FrmLicense.lblnokey.caption=還沒有授權金鑰?
FrmLicense.lblsupport.caption=聯繫我們
FrmLicense.btnbuy.caption=立即購買
FrmExitNotice.btnexit.caption=結束
FrmExitNotice.btnreg.caption=繼續註冊
FrmExitNotice.lbltitle.caption=關閉 Wise Care 365 Pro 之前，請注意：
FrmExitNotice.lblinfo.caption=這些問題可能會導致您的電腦變慢、性能降低和消耗更多的時間。
FrmExitNotice.lblregister.caption=註冊 Wise Care 365 以獲得底下 PRO 性能:
;
; Common disk clean
;
FrmCommon.btnall.caption=全選
FrmCommon.btnre.caption=建議
FrmCommon.btnnone.caption=全不選
FrmCommon.btnScan.caption=開始掃描
FrmCommon.lblstat.caption=簡單快速清理無用的檔案及痕跡。
FrmCommon.btncancel.caption=取消
FrmCommon.btnrescan.caption=再次掃描
;
; Registry Clean
;
FrmRegClean.btnall.caption=全選
FrmRegClean.btnre.caption=建議
FrmRegClean.btnnone.caption=全不選
FrmRegClean.btnCustom.caption=自訂區域
FrmRegClean.WiseLabel1.caption=排程工作
FrmRegClean.lbltype.caption=執行類型:
FrmRegClean.lblweek.caption=執行日期:
FrmRegClean.lbltime.caption=執行時間:
FrmRegClean.btnScan.caption=開始掃描
FrmRegClean.btncancel.caption=取消
FrmRegClean.btnrescan.caption=再次掃描
FrmRegClean.lblstat.caption=您還沒有清理過系統登錄，建議您立即清理！
FrmRegClean.lblinfo.caption=定期清理系統登錄，能讓您的系統執行更快更穩定。
Frmcustom.caption=自訂區域
Frmcustom.btnre.caption=建議
Frmcustom.btnall.caption=全選
Frmcustom.btnnone.caption=全不選
Frmcustom.btncancel.caption=取消
Frmcustom.btnok.caption=確定
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=可用空間
FrmDiskDefrag.btnfolder.caption=資料夾
FrmDiskDefrag.btnfile.caption=檔案
FrmDiskDefrag.btnsystem.caption=系統檔案
FrmDiskDefrag.btnFragmented.caption=碎片
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=磁碟重組完成後關機
FrmDiskDefrag.btnpause.caption=暫停
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=磁碟重組
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=磁碟抹除能夠徹底抹除您已刪除的磁碟資料，防止被某些資料復原軟體復原，從而保護您的個人隱私。
FrmDiskErase.btnstopErase.caption=停止
FrmDiskErase.chkshutdown.caption=磁碟抹除後自動關機。
FrmDiskErase.BtnErase.caption=立即抹除
FrmDiskErase.lblerasemode.caption=安全性:
FrmDiskErase.vstDisk.Columns[0]=磁碟
FrmDiskErase.vstDisk.Columns[1]=大小總計
FrmDiskErase.vstDisk.Columns[2]=可用空間
FrmDiskErase.vstDisk.Columns[3]=狀態
;
; Exclusion list
;
FrmExclusion.btnimport.caption=匯入
FrmExclusion.btnexport.caption=匯出
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=強力粉碎檔案以便徹底刪除，粉碎後檔案將不能復原。
FrmFileShredder.lblFileLine2.caption=透過覆寫原粉碎檔案原始位置使粉碎的檔案無法復原。
FrmFileShredder.btnErase.caption=立即粉碎
FrmFileShredder.btnaddfile.caption=加入檔案
FrmFileShredder.btnaddfolder.caption=加入資料夾
FrmFileShredder.btnstop.caption=停止
FrmFileShredder.btndelitem.caption=刪除
FrmFileShredder.vtfiles.Columns[0]=檔案/資料夾名稱
FrmFileShredder.vtfiles.Columns[1]=路徑
FrmFileShredder.vtfiles.Columns[2]=狀態
;
; General Settings 
;
FrmGeneral.chkturbo.caption=自動執行 Wise Turbo
FrmGeneral.chkstartup.caption=開機時自動執行
FrmGeneral.chkbooster.caption=開機時自動執行開機助手
FrmGeneral.lbltrash.caption=垃圾檔案大於
FrmGeneral.lbltrace.caption=痕跡數量大於
FrmGeneral.lblsys.caption=系統
FrmGeneral.lblupdate.caption=檢查更新:
FrmGeneral.chknews.caption=載入應用程式時接收訂閱新聞
FrmGeneral.chkexp.caption=加入用戶體驗改善計劃
FrmGeneral.lblexp.caption=詳細資料
FrmGeneral.lblportable.caption=可攜版
FrmGeneral.btnmakeportable.caption=建立可攜版
FrmGeneral.lblinterface.caption=主界面
FrmGeneral.lbllang.caption=更換語言:
FrmGeneral.chkue.caption=加入用戶體驗改善計劃
FrmGeneral.btnupdate.caption=馬上檢查
FrmBoosterSettings.chkauto.caption=自動取得天氣資訊
FrmBoosterSettings.chkset.caption=使用下列位置取得天氣資訊
;
; Settings GUI
;
FrmGobleSettings.caption=設定
FrmGobleSettings.TabBtnGeneral.caption=一般設定
FrmGobleSettings.TabBtnClean.caption=清理設定
FrmGobleSettings.TabBtnExclusion.caption=排除清單
FrmGobleSettings.TabBtnCheckup.caption=電腦偵測
FrmGobleSettings.btncancel.caption=取消
FrmGobleSettings.btnok.caption=確定
FrmGobleSettings.btnTray.caption=系統匣
FrmGobleSettings.btnSysProect.caption=系統保護
FrmGobleSettings.btnstartup.caption=開機助手
;
; Update
;
FrmNewVer.lblTitle.caption=有新版本可用。
FrmNewVer.lblignore.caption=忽略此版本。
FrmNewVer.btnno.caption=以後再說
FrmNewVer.btnUpdate.caption=立即更新
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=最佳化
FrmOptimizer.lblinfoex.caption=系統最佳化可以幫您最佳化網路，使您的電腦快速穩定執行。
FrmOptimizer.btnnone.caption=全不選
FrmOptimizer.btnall.caption=全選
FrmOptimizer.btnDefault.caption=系統預設
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=抹除使用痕跡，保護個人隱私。
FrmPrivacyErase.btnrescan.caption=再次掃描
FrmPrivacyErase.btnScan.caption=開始掃描
;
; Register defrag
;
FrmProcess.caption=系統登錄重組
FrmProcess.lblwait.caption=請稍候...
FrmProcess.lblinfo.caption=重組過程中，您的電腦可能會失去回應幾分鐘。
FrmRegDefragger.lblinfo.caption=系統登錄重組可以讓您的電腦執行更快更穩定。
FrmRegDefragger.lblstat.caption=您還沒有重組過系統登錄，建議您立即重組!
FrmRegDefragger.btndefrag.caption=重組
FrmRegDefragger.lblinfo1.caption=1. 執行該功能之前，請務必關閉其它應用程式。
FrmRegDefragger.lblinfo2.caption=2. 在進行系統登錄分析時系統會失去回應。
FrmRegDefragger.lblinfo3.caption=3. 系統登錄重組完成後電腦會自動重新啟動。
FrmRegDefragger.lblinfo4.caption=4. 系統登錄重組時請不要中斷，否則會帶來未知後果。
FrmRegDefragger.vtdefrag.Columns[0]=群組名稱
FrmRegDefragger.vtdefrag.Columns[1]=目前大小
FrmRegDefragger.vtdefrag.Columns[2]=壓縮後大小
FrmRegDefragger.vtdefrag.Columns[3]=冗餘度
FrmRegDefragger.btnAnalysis.caption=立即分析
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=注意: 請妥善保管好您的密碼以免忘記。
FrmPwGenerator.BtnCopy.caption=複製到剪貼簿
FrmPwGenerator.ckdigital.caption=數字
FrmPwGenerator.cklowercase.caption=小寫
FrmPwGenerator.ckupercase.caption=大寫
FrmPwGenerator.ckspecial.caption=特殊字元
FrmPwGenerator.lblinfo.caption=密碼產生器將幫助您建立強式密碼。
FrmPwGenerator.lbllen.caption=密碼長度
FrmPwGenerator.Btngenerator.caption=密碼產生器
;
; Software Rate
;
FrmRate.Btnlist.caption=使用者評論
FrmRate.Btnreview.caption=我的評論
FrmRate.Btnfirst.caption=第一位評論
FrmRate.Btnsubmit.caption=提交評論
FrmRate.lblscore.caption=評分:
FrmRate.lblscorehint.caption=(請按一下開始評分，必選）
FrmRate.lblnick.caption=您的暱稱
FrmRate.lblnickhint.caption=(選用）
FrmRate.lblemail.caption=郵箱地址
FrmRate.lblemailhint.caption=(選用）
FrmRate.lblcontent.caption=評論內容
FrmRate.lblcontenthint.caption=(選用）
FrmRate.lbldesctitle.caption=軟體描述:
FrmRate.lblratesoft.caption=建議軟體
;
; Schedule task
;
FrmSchedule.btnOK.caption=確定
FrmSchedule.btnCancel.caption=取消
FrmSchedule.lblinfo.caption=定期清理有助於保持您的電腦性能並且節省您的時間。
FrmSchedule.chksilent.caption=無訊息模式
FrmSchedule.lbltype.caption=執行類型:
FrmSchedule.lblweek.caption=執行日期:
FrmSchedule.lbltime.caption=執行時間:
FrmSchedule.caption=排程工作
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=隱藏所有微軟的服務
FrmStartupMgr.TabBtnBoot.caption=啟動項
FrmStartupMgr.TabBtnService.caption=服務項
FrmStartupMgr.TabBtnHis.caption=最佳化記錄
FrmStartupMgr.BtnRestoreAll.caption=一鍵還原
FrmStartupMgr.tabbtnup.caption=加速
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=一鍵瘦身
FrmSysClean.btnall.caption=全選
FrmSysClean.btnrecommended.caption=建議
FrmSysClean.btnnone.caption=全不選
FrmSysClean.vtsys.Columns[0]=項目
FrmSysClean.vtsys.Columns[1]=大小
FrmSysClean.vtsys.Columns[2]=位置
FrmSysClean.vtsys.Columns[3]=建議
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=大檔案管理
FrmTabPrivcay.TabBtnPrivacyErase.caption=隱私抹除
FrmTabPrivcay.TabBtnDiskErase.caption=磁碟抹除
FrmTabPrivcay.TabBtnFileShredder.caption=檔案粉碎
FrmTabPrivcay.TabBtnPwGenerator.caption=密碼產生器
FrmTabSysClean.TabbtnRegclean.caption=系統登錄清理
FrmTabSysClean.TabBtnCommonClean.caption=一般清理
FrmTabSysClean.TabBtnAdvClean.caption=進階清理
FrmTabSysClean.TabBtnSysSimming.caption=系統瘦身
FrmTabSysTune.TabbtnSysOpt.caption=系統最佳化
FrmTabSysTune.TabBtnDDefrag.caption=磁碟重組
FrmTabSysTune.TabBtnRDefrag.caption=系統登錄重組
FrmTabSysTune.TabBtnBoot.caption=啟動項管理
FrmTabSysTune.TabBtnContext.caption=右鍵選單管理
FrmTabSysMon.TabBtnProcess.caption=進程監控
FrmTabSysMon.TabBtnHard.caption=硬體概觀
FrmTabSysMon.btnProcessor.caption=處理器
FrmTabSysMon.btnBoard.caption=主機板
FrmTabSysMon.btnMemory.caption=記憶體
FrmTabSysMon.btnGraphic.caption=顯示卡
FrmTabSysMon.btnDisk.caption=硬碟
FrmTabSysMon.btnNetAdapter.caption=網路卡
FrmTabSysMon.btnSoundCard.caption=音效卡
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=安全刪除
FrmSettingClean.chkAutoBackup.caption=清理時自動備份系統登錄
FrmSettingClean.lblfolder.caption=自訂清理：
FrmSettingClean.btnadd.caption=新增
FrmSettingClean.btnremove.caption=刪除
FrmSettingClean.lblscanmode.caption=系統登錄掃描方式：
FrmSettingClean.rdnormal.caption=正常掃描（建議）
FrmSettingClean.rdssafe.caption=安全掃描模式
FrmSettingClean.rddeep.caption=深層掃描模式
FrmSettingClean.lblusers.caption=多使用者：
frmsettingclean.rdauser.caption=所有使用者
frmsettingclean.rdcuser.caption=目前使用者
frmsettingclean.rdusers.caption=指定的使用者
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=還原
FrmIgnoredItems.btnall.caption=全選
FrmIgnoredItems.btnnone.caption=全不選
FrmIgnoredItems.lblinfo.caption=已經忽略的體檢項目
;
; Shutdown notice
;
FrmShutDownNote.caption=關機提示
FrmShutDownNote.btnCancel.caption=取消
;
; Skin
;
Frmskin.lblphoto.caption=自訂
FrmSkin.lblprevious.caption=上一頁
FrmSkin.lblnext.caption=下一頁
;
; Input Window 
;
frminput.btncancel.caption=取消
frminput.btnok.caption=確定
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=自訂頭像
FrmChangeHeader.btnsys.caption=系統頭像
FrmChangeHeader.btnlocal.caption=本機圖片
FrmChangeHeader.btnok.caption=確定
FrmChangeHeader.btncancel.caption=取消
FrmChangeHeader.lblpreview.caption=預覽
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com 客戶體驗改善計劃
Frmsecurity.lbltitle.caption=加入用戶體驗改善計劃
Frmsecurity.lblinfo1.caption=為了幫助改善本產品，您可以加入客戶體驗改善計劃，向 WiseCleaner.com 發送有關使用 WiseCleaner.com 產品的訊息。
Frmsecurity.lblinfo2.caption=所收集的訊息不會用於識別您的身份或與您聯繫，您可以選擇隨時結束該計劃。
Frmsecurity.lbllink.caption=瞭解有關客戶體驗改善計劃的詳細訊息
Frmsecurity.cbagree.caption=加入客戶體驗改善計劃
Frmsecurity.cbagainst.caption=此時我不想加入該計劃
Frmsecurity.btnok.caption=確定
;
;
;
FrmTrail.lbltitle.caption=感謝您選擇 Wise Care 365
FrmTrail.lblhint.caption=您將無法在試用期屆滿之日後使用以下功能。
FrmTrail.lblinfo0.caption=1, 一鍵體檢、修復電腦錯誤。
FrmTrail.lblinfo1.caption=2, 隱私抹除。
FrmTrail.lblinfo2.caption=3, 右鍵選單管理。
FrmTrail.lblinfo3.caption=4, 自動更新成新版本。
FrmTrail.lblinfo4.caption=5, 新面板和主題。
FrmTrail.lblhint1.caption=如果您喜歡本程式，請及時續訂。
FrmTrail.btnbuy.caption=立即購買
FrmTrail.btnClose.caption=稍後

[WiseTray]
TfrmAssistMsg.ckbxNoPrompt.caption=別再顯示
TfrmTraySetting.ckAssist.caption=當我發的帖子有人回覆時通知我。
TfrmTraySetting.ckReware.caption=當有人發付費帖時通知我。
TfrmTraySetting.Caption=設定
TfrmTraySetting.btnok.Caption=確認
TfrmTraySetting.btnCancel.Caption=取消
TfrmTraySetting.ckbx4.Caption=執行 Wise Care 365 時自動顯示浮動視窗
TfrmTraySetting.lbl4.Caption=當記憶體使用率高於以下值時自動最佳化記憶體
TfrmTraySetting.lbl1.Caption=溫度單位
TfrmTraySetting.lbl2.Caption=顯示系統資訊
TfrmTraySetting.ckbx2.Caption=華氏
TfrmTraySetting.ckbx1.Caption=攝氏
TfrmTraySetting.ckbx3.Caption=自動最佳化
TfrmTraySetting.ckbx5.Caption=CPU 溫度
TfrmTraySetting.ckbx6.Caption=GPU 溫度
TfrmTraySetting.ckbx7.Caption=硬碟溫度 
TfrmTraySetting.ckbx8.Caption=主機板溫度
TfrmTraySetting.ckbx9.Caption=網路速度
TfrmTraySetting.ckbx10.Caption=CPU 使用率
FrmTrayMain.btnExit.caption=結束
FrmTrayMain.btnShowMain.caption=開啟主視窗
FrmTrayMain.ppmitem2_1=隱藏浮動視窗
FrmTrayMain.ppmitem2_2=顯示浮動視窗
frmWiseFloatWnd.ppmStayontop=置頂
frmWiseFloatWnd.ppmHide=結束浮動視窗
TfrmPopupWnd.Caption=Wise Care 365 系統匣
TfrmPopupWnd.btn1.Caption=最佳化
TfrmPopupWnd.lblM.Caption=記憶體：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=有足夠可用記憶體
TfrmPopupWnd.lbl1.Caption_2=記憶體使用較高
TfrmPopupWnd.lbl1.Caption_3=記憶體使用過高
TfrmPopupWnd.lvitem0=最佳化系統資源
TfrmPopupWnd.lvitem1=記憶體清理
TfrmPopupWnd.lvitem10=記憶體佔用高
TfrmPopupWnd.lvitem30=CPU 佔用高
TfrmPopupWnd.msg1=清理記憶體
TfrmTraySetting.lblTip.Caption=自訂浮動視窗
TIP_CPU_USE=CPU 使用率
H_ID_MAINBOARD=主機板溫度
H_ID_CUP=CPU 溫度
H_ID_GRAPHICS_T=顯示卡溫度
H_ID_DISK=磁碟溫度
[Context]
ContxtMgrInfo=提供一個簡單的方法來管理 Windows 右鍵選單。
ContextName=右鍵名稱
ContextPublisher=發佈者
ContextType=類型
ContextAction=狀態
ContextAll=所有檔案(*)
ContextDirectory=目錄
ContextFolder=資料夾
ContextDrive=磁碟
ContextBack=桌面
ContextRecycle=資源回收筒
ContextShortcut=捷徑檔
ContextExe=執行檔
Contextunknowndesc=未知的描述
Contextunknown=未知的公司
[Message]
OverMaxTimes=驗證失敗!您的註冊碼可能已經超過最大啟用次數，請與我們聯繫以確認。
Skipped=已略過
SysProtectOn=系統保護中
SysProtectOff=系統保護未開啟
NoRegInfo=找不到您的註冊資訊。
ConnectFail=無法連線到伺服器，請檢查您的網際網路連線後再試。
Unlimited=終生版
Unoptimized=未最佳化
Free=免費版
Registried=已註冊
ExpiryDate=到期日期:
Unregistried=未註冊
New=新建
HaveChange=您要儲存更改的內容?
IssuesFound=找到 %d 個問題。
Items=項目
Ignore=忽略
ElapsedTime=經過時間:
ScannedSection=掃描單元數:
InvalidRegInfo=無效的註冊資訊!
ScheduleHint=定期清理您的電腦。
PrivacyData=隱私記錄:
PluginCount=外掛程式:
TuneupCount=最佳化:
CannotCrTask=無法建立排程工作。
NotSupportOS=您的作業系統不支持此功能。
NeedInstall=您要馬上安裝 %s 嗎?
NeedUpdate=您要馬上更新 %s 嗎?
WaitForDownload=請等候下載完成。
RegeditorLocked=您的登錄編輯程式已經被停用，備份/還原要求登錄編輯程式可用，您要馬上啟用登錄編輯程式?
failtounLock=無法將登錄編輯程式解除鎖定，或許您需要更多的權限來執行此操作。
Offer=優惠
ShredFile=粉碎檔案/資料夾
BFName=檔案名稱
BFSize=檔案大小
BFType=類型
BFPath=路徑
NotShowNotice=別再顯示此提示訊息。
BigfileHint=掃描結果中已自動排除系統關鍵檔案和重要檔案，其他檔案請謹慎選擇。
BigfileSearchFinish=找到 %d 個大檔案，佔用 %s 磁碟空間，期間: %d 秒。
BigfileSelect=您已選擇 %d 個檔案，刪除後可幫您獲得 %s 磁碟空間。
BigfileSearch=定期刪除佔用磁碟空間的無用大檔案，釋放更多磁碟空間!
delbigfile=刪除後的檔案將無法還原，您確定要刪除所選的檔案嗎?
delbigfileFail=無法刪除檔案: %s, 此檔案可能被其他應用程式使用中。
FailedCloseProcess=無法中止程式。請手動關閉目標程式。
FindRunProcess=目標程式正在執行。請關閉它來完成此更新。
WaitUpdateComplete=目前的更新工作未完成,請稍後再更新此軟體。
CleanHis=清理歷程記錄
Regerror=系統登錄錯誤:
TraceCount=痕跡數:
TrashSize=垃圾檔案:
PrivacyUnActive=隱私問題: 未啟動
Privacyissues=隱私問題:
PrivacyActive=啟動
DupFile=清單中已有該檔案
BtnHint=更快、更安全
BtnUpgrade=升級到專業版
RegTitle=沒有註冊
Notice=更快、更安全
NoNewVer=恭喜！您目前使用的就是最新版!
NewVer=有新版本可用，要馬上升級嗎?
LeftTime=剩餘時間:
ELeftTime=時間預估中...
Analysing=分析中...
AddFileType=加入檔案類型
InputType=輸入檔案名稱或檔案類型(例如： *.tmp 等等...)
InvalidType=無效的檔案副檔名
DupItem=清單中已有此項目。
KeyWord=請輸入關鍵詞:
SelectFolder=請選擇資料夾
TranslateTo=翻譯成...
Clean=乾淨
Optimize=最佳化
Fix=現在修復
Scanning=正在掃描...
Entries=項目
LestOne=請至少選擇一項進行掃描。
NoTrashAndTrace=恭喜!您的電腦很乾淨。
CleanDone=清理已完成!
LestOneClean=請至少選擇一項進行掃描。
Working=請等候直到目前工作完成後再試。
StartClean=清理
StartScan=開始掃描
PrivacyDefaultHint=定期掃描清理痕跡能確保您的隱私資料不被他人窺視。
GoodHabit=定期清理系統登錄有助於提升電腦性能。
RegEntries=無效的系統登錄項目
CreateBackup=正在建立備份資料...
CreateBackupReg=建立備份中...請稍候幾分鐘。
RegBackupDone=建立系統登錄備份成功。
RegBackupFail=建立系統登錄備份失敗。
GettingRestoreData=取得還原資料中...
CleanForReg=正在清理系統登錄...
Hours=小時
Minutes=分鐘
Secs=秒
RegBackup=備份系統登錄
RegRestore=還原系統登錄
Compress=壓縮中...
Extracte=解壓中...
Complete=完成
RestoreReg=正在還原系統登錄，請稍候幾分鐘。
bkAuto=自動備份
bkManual=手動備份
BackupDate=備份日期
BackupType=備份類型
Problems=問題：
CreateDate=建立日期
Description=描述
Removebackup=您要刪除所選的備份檔嗎?
RemoveSysRestore=您要刪除所選的系統還原點嗎?
NoBackupSelected=請至少選擇一個備份來還原。
SysCreating=正在建立系統還原點...
SysRestoring=正在準備還原系統...
RestoreComplete=還原完成。
RestoreFromSysRestore=系統還原後您必須將電腦重新啟動。您要開始系統還原嗎?
Browse=瀏覽...
ScanFor=正在掃描:
Exported=目前項目已被匯出到 %s。您要馬上開啟該檔案嗎?
LeftTimeSec=期間： %s 秒。
FindDrives=搜尋磁碟中...
Safetodel=此項可以安全刪除。
MoreSpace=需要更大空間
Unknow=未知
NoItemChecked=請選擇一個或多個要清理的檔案。
NoDriveChecked=請選擇一個或多個要掃描的磁碟。
AllHardDrive=本機硬碟
SelectHardDrive=請選擇一個硬碟
AvdDefaultHint=此項提供更多的選項設定以便尋找更多無用檔案並釋放空間。
ScanAborted=已取消掃描!
TrashFound=找到 %d 個檔案，總計 %s。
TrashRemoved=已刪除 %d 個檔案，釋放磁碟空間：%s。
Cancel=取消
FailToDelete=一些檔案未能刪除，它們將在下次電腦重新啟動時被刪除。
AlreadExist=清單中已有 %s。
illegalType=%s 是非法檔案格式。
Summary=描述
InputSummary=請輸入該檔案類型的描述:
WarnNoType=請至少選擇一種檔案類型!
Cleaning=清理中...
NowCleaning=立即清理:
Scaning=掃描中...
NoItems=恭喜!已經幫您最佳化所有項目。
WDCReport=Wise Disk Cleaner 報告
TrashFoundEx=已找到下列垃圾檔:
TraceFound=找到 %d 條有風險的使用痕跡。
TraceFoundEx=已找到下列痕跡:
InvalidIgnorItem=不能忽略此項。
LestOneItem=請至少選擇一個要清理的項目。
CleanNow=建議立即清理。
TraceRemoved=已幫您清除 %d 條有風險的使用痕跡。
LastCommonClean=您上次一般清理是在:
NoFilesFound=未找到垃圾檔案
NoTracesFound=未找到痕跡
FindFilesSize=找到 %d 個檔案，總計 %s
FindTraces=找到 %d 條歷程記錄。
NoItemFound=未找到任何項目。
FindTracesSection=此項共找到 %d 條痕跡
CanFreeSpace=已找到 %d 個檔案，預計幫您節省 %s 磁碟空間。
TotalTraces=已找到 %d 條有風險的使用痕跡。
7After=距上次系統登錄清理已過 %d 天。建議您立即掃描。
7Before=經常清理系統登錄有助於提高系統穩定性。
EnableRestore=系統還原功能被停用，需要啟用系統還原功能嗎?
RestorePointFail=無法建立系統還原點。
ErrorMsg=錯誤訊息:
DefaultValue=（預設）
Area=區域
LeastOne=請至少選擇一個區域進行掃描。
IsRunning=程式正在掃描，請等候掃描完成後再試。
NeverDefrag=您還從未重組過系統登錄，建議您立即重組!
LastDefrag=您上次重組系統登錄是在:
TotalDefrag=共壓縮 了%.2f 的檔案。
DefragReport=系統登錄已壓縮。最佳化報告:
DefragReport1=系統登錄原大小:
DefragReport2=壓縮後系統登錄大小:
DefragReport3=壓縮大小:
DefragRate=系統登錄壓縮率為: %s。
SuggestDefrag=建議立即進行系統登錄重組。
SuggestIgnore=您可以下次再重組系統登錄。
Total=總計:
ComfirmDefrag=系統登錄重組完成後，電腦會立即重新啟動，使用此功能前，請儲存您的工作。現在就開始重組系統登錄嗎?
def15After=距離上次重組已有 %d 天,建議您立即重組系統登錄。
def15Before=重組系統登錄有利於電腦更快、更穩定執行。
AdviseClean=定期清理系統登錄，能讓您的系統執行更快、更穩定。
LastClean=您上次一般清理是在:
IssueFound=找到 %d 個問題。
TypeNoError=乾淨
ScanCanceled=已取消掃描!
ReScanHint=已找到 %d 個問題，建議您完成系統登錄掃描以便找出更多問題。
FindError=此次共找到 %d 個系統登錄問題，其中 %d 項不確定是否安全。
NoError=恭喜!未找到任何系統登錄問題。
ReScanHint1=建議您重新掃描以便找到更多問題。
TypeChanged=您已經重新設定掃描項目!
ReScanHint2=您應該重新掃描以便找到更多問題。
LogAll=找到 %d 個問題，已解決 %d 個問題。
LogFail=無法刪除 %d 個項目。
ExitTray=您確定要結束 Wise Care 365 嗎?
EmptyName=使用者名稱不能為空。
EmptyEmail=郵箱地址不能為空。
EmpytKey=授權金鑰不能為空。
InvalidEmail=郵箱無效，請輸入有效的郵箱。
InvalidKey=授權金鑰無效，請輸入有效的授權金鑰。
DelSkin=您確定要刪除該佈景嗎?
VipSkin=此佈景只有註冊用戶能激活。要立即升級嗎?
ActivateOnline=正在檢查註冊資訊，請稍候...
Activated=專業版已啟用。
ThanksRegister=感謝您註冊該產品!
Never=未體檢過
AddFolder=加入資料夾
DisableAdd=為了安全起見，Windows 資料夾、硬碟開機以及 CD-ROM 不允許加入到這個清單。
DupFolder=排除清單中已有該資料夾。
ConfirmAdd=您確定要在執行進階清理時清空 %s 這個資料夾中的所有檔案嗎?
ScheduleNextTime=下次執行時間：
WarnZeroFile=您選擇了刪除「空檔案」，而某些 0 位元組的檔案是有用的，請務必在刪除前查看掃描結果。您確定要進行這項操作嗎?
NeedBackup=這是您第一次進行電腦體檢，建議您先建立備份。請問現在就自動備份嗎?
NeedStartup=由於 Wise Care 365 不是隨機啟動，您需要手動執行開機加速。
RestorePointDone=已成功建立還原點。
IgnoreVer=忽略此版本更新
ScheduleNotActive=未啟用排程工作
Proupdate=您正在使用的是 Giveaway 版本，我們為您提供了 50% 的優惠，如果您選擇不註冊而是繼續升級，那麼您將無法繼續使用專業版功能，是否繼續升級?
DiscountInfo1=您已經使用 Wise Care 365 免費版超過 %d 天，
DiscountInfo2=現在我們給您提供一個特別優惠，
DiscountInfo3=您只需付 %s 就可以升級成專業版。
SkinLimit=這款佈景僅能在專業版上使用，確定升級嗎?
DownloadingSkin=目前下載工作尚未完成，請稍後再更新軟體。
DownloadError=下載出錯，請稍後重試。
GetHotSkinError=查詢佈景資訊發生錯誤。
SkinCorrupt=佈景檔案下載不完整或已損壞!請重新下載!
InputCookie=請輸入網域（如 Google, live 等...）
BrowserRunning=%s 正在執行，要清理快取和 cookies 必須將其關閉。確定關閉嗎?
ExImport=排除清單已經匯出到：
TrayNotice=您已經超過半個月沒有對電腦進行清理了!
Discount=(現在 25% 折扣可用)
KillProcessError=結束進程失敗，可能是由於權限不夠。
[Exclusion]
Folder=資料夾排除清單
AddFolder=加入資料夾
File=檔案排除清單
AddFile=加入檔案
File Type=檔案類型排除清單
AddType=加入檔案類型
Registry=登錄機碼排除清單
Add Key=加入機碼
Delete=刪除
Cookies=網域排除
Add Cookie=加入網域
Whiteapp=應用程式白名單
Blackapp=應用程式黑名單
WhitePosition=白名單位置
BlackPosition=黑名單位置
[PrivacyScan]
SeenPictures=瀏覽過的圖片
SeenPicturesHint=網路瀏覽時瀏覽過的圖片歷程記錄
SeenMovies=觀看過的電影或視訊
SeenMoviesHint=網路瀏覽時觀看過的電影或視訊的歷程記錄
AccessFiles=曾經存取過的檔案
AccessFilesHint=使用電腦時存取過的檔案歷程記錄
VisitedWeb=曾經瀏覽過的網頁
VisitedWebHint=網路瀏覽時造訪過的網站歷程記錄
[PrivacyClean]
GoodHabit=您的電腦很乾淨, 好習慣需要繼續保持!
CleanNow=存在隱私風險，建議立即清理。
TraceFound=找到 %d 條有風險的隱私訊息。
TraceRemoved=已幫您清除 %d 條有風險的隱私訊息。
[Password]
Weak=弱
OK=中
Strong=強
[Schedule]
Daily=每天
Weekly=每週
Monthly=每月
Idle=閒置時
Login=登入時
Sunday=星期天
Monday=星期一
Tuesday=星期二
Wednesday=星期三
Thursday=星期四
Friday=星期五
Saturday=星期六
AutoScan=自動掃描
AutoClean=自動清理
[Bootup]
Optimal=最佳化
ToDisable=建議關閉
CanDisable=可以關閉
ToKeep=維持現狀
Tuneup=加速
MaySpeedup=您的開機時間可以縮短 %.2f 秒。
TuneupDone=%d 個開機啟動項已被停用。
TuneupFaile=%d 個開機啟動項無法被停用。
delItem=您確定要刪除此項嗎?
BootDelHint=刪除
BootName=軟體描述
BootTime=開機時間
BootRate=軟體評分
BootSuggestion=建議/評級
BootAction=操作
ServiceName=服務描述
Publisher=發佈者
Disable=停用
Enable=啟用
Keep=保持現狀
MustEnable=必須啟用
NoSuggestion=無建議
FailToChange=無法啟用或停用此項目。
NoHisInfo=目前無停用啟動項。
HisInfo=目前共停用 %d 個啟動項，您可以方便地在此啟用遭誤停用的啟動項。
BtnRestore=還原
BootLoad=正在匯入啟動程式和服務。
ServiceCountInfo=找到 %d 項第三方服務,和 %d 項系統服務。
StartupInfo=停用一些不必要的啟動程式，有助於加快您的電腦的啟動速度。
[Msg]
WDCScanSpeed=擁有全世界最快的掃描速度!
WDCSysSlimming=未找到任何可瘦身項!
PowerOpt=無可最佳化項目!
[CommonClean]
ScanAbortedHint1=建議立即重新進行掃描以尋找無用檔案。
ScanAbortedHint=建議您立即再次進行掃描以尋找無用檔案和痕跡。
DefaultHint=有規律地清理磁碟上的無用檔案能節省磁碟空間，清理使用痕跡能有效保護您的隱私安全。
7After=距上次磁碟清理已過 %d 天。建議您立即掃描。
7Before=經常清理磁碟垃圾及保護隱私安全是一種好的習慣。
[SysClean]
Scanning=正在掃描...
ScanEnd=共找到 %d 項。瘦身之後可以幫您節省 %s 磁碟空間。
NoItems=恭喜您!您的系統磁碟是乾淨的。
Open=開啟
Remove=刪除
MoreSpace=需要更大空間
Cleaning=清理中...
NoItems=恭喜您!您的系統磁碟是乾淨的。
SpaceFreed=瘦身完成，幫您重新獲得 %s 磁碟空間。
Installer=過時的 Windows 安裝程式
LongInstaller=過時的 Windows 安裝程式是無用檔案。刪除這些檔案可節省磁碟空間。
PatchUninstall=Windows Update 修補程式的卸載檔案
LongPatchUninstall=如果您不需要卸載 Windows Update，請刪除這些檔案。
Downloadedfiles=Windows 下載安裝檔案
Longdownloadedfiles=成功安裝 Windows Update 修補程式之後，可以安全刪除安裝檔案。
Baselinecache=Windows 安裝程式基準快取
LongBaselinecache=Windows 安裝服務時所產生的檔案，可以將其刪除。
JPIME=日文 IME
LongJPIME=如果您不需要日文 IME 檔案，可以將其刪除。
KoreanIME=韓文 IME
LongKoreanIME=如果您不需要韓文 IME 檔案，可以將其刪除。
TChineseIME=中文繁體 IME
LongTChineseIME=如果您不需要中文繁體 IME 檔案，可以將其刪除。
MPinyinIME=Microsoft 拼音 IME
LongMPinyinIME=如果您不需要 Microsoft 拼音 IME 檔案，可以將其刪除。
HelpFile=Windows 說明檔案
LongHelpFile=如果您不需要 Windows 說明檔案，可以將其刪除。
SamplePic=Windows 示範圖片
LongSamplePic=如果您不需要 Windows 示範圖片檔案，可以將其刪除。
SampleMic=Windows示範音樂
LongSampleMic=如果您不需要 Windows 示範音樂檔案，可以將其刪除。
SampleVideos=Windows 示範視訊
LongSampleVideos=如果您不需要 Windows 示範視訊檔案，可以將其刪除。
SampleMedia=Windows示範媒體
LongSampleMedia=如果您不需要 Windows 示範媒體檔案，可以將其刪除。
Wallpaper=Windows 桌布壁紙
LongWallpaper=如果您不需要 Windows 桌布檔案，可以將其刪除。
[PCExam]
Tracehint=清理瀏覽器歷程記錄以及文件存取歷程記錄等。
PrivacyHint=清除所有 IE 瀏覽歷程記錄，檔案總管歷程記錄及電腦使用痕跡。
IEShell=檢查 IE 殼層功能是否有效。
IEShellFine=IE 殼層功能工作正常。
IEShellFail=IE 殼層功能已被劫持。
FindPrivacyData=找到 %d 隱私記錄。
SDDDetected=偵測到 SSD，略過。
JunkFiles=電腦中的無用檔案
ShortJunkFiles=無用檔案
RegistryJunk=無效的系統登錄項目
ShortRegistryJunk=無效的系統登錄項目
SystemTuneup=找到 %d 個可提升電腦性能的最佳化項
ShortSystemTuneup=此項可被最佳化
UserTrace=電腦使用痕跡及網頁瀏覽記錄
ShortUserTrace=瀏覽資料
SecurityProject=安全相關項目
FindJunkFiles=%d 個垃圾檔案，總計 %s
FindTraces=找到 %d 條歷程記錄。
FilesFound=找到 %d 個檔案，佔用 %s 磁碟空間。
TracesFound=找到 %d 條使用痕跡
NoOptimizeItems=所有項目已被最佳化。
Fixing=正在修復:
ScanFor=正在掃描:
RegEntriesCount=找到 %d 個無效項目。
FirstTimeRunHint=您的電腦健康嗎?立即體檢吧!
ExamCanceled=已取消此次體檢!
PCHealthNum=電腦健康指數：
FixCanceled=已取消修復操作!
ExamEndHintFixed=恭喜!已修復所有可以修復的項目。
ExamEndHintFixed3=已修復 %d 個問題，還有 %d 個問題需要您手動修復。
ExamEndHintFixed4=恭喜您!本次為您修復了 %d 個問題。
TrashResult=已清理 %d 個垃圾檔案，釋放 %s 磁碟空間。
RegEntriesResult=已清理 %d 個無效系統登錄項。
OptimizeResult=已最佳化 %d 個可加速電腦的項。
SafeCheckResult=已修復 %d 個安全相關問題。
TraceResult=已清除 %d 條使用痕跡。
Result.FineTranStr=已安裝防毒軟體。
Result.FailTranstr=未找到防毒軟體。
UnsettledItems=下列問題需要手動修復。
ReScanHint=強烈建議您完成電腦體驗以找出更多導致電腦執行緩慢的原因。
ReFixHint=強烈建議您完成電腦修復操作以便電腦能執行更快。
DefaultHint=體檢能幫您找出潛在的安全問題及可最佳化項目，並一鍵修復。
ShortJunkFiles=電腦中無用的檔案
ScanOptItems=可最佳化項目
OptimizeOptItems=使最佳化項目生效
RegeditUnLocked=登錄編輯程式可用。
RegeditLocked=已停用登錄編輯程式。
FolderOptionsValid=資料夾選項可用。
FolderOptionsInvalid=已停用資料夾選項。
TaskManagerValid=工作管理員可用。
TaskManagerInvalid=已停用工作管理員。
WindowsAutoUpdateValid=Windows 自動更新可用。
WindowsAutoUpdateInvalid=已停用 Windows 自動更新。
RemoteDesktopDisabled=停用遠端桌面連線。
RemoteDesktopAlive=遠端桌面連線可用。
FireWallInstalled=已安裝防毒軟體。
FireWallUnInstalled=未偵測到防毒軟體。
FindTrace=找到 %d 條歷程記錄。
FindTrash=找到 %d 個垃圾檔案，可釋放 %s 磁碟空間。
InstallSafeSoft=安裝一款防毒軟體
FirePWallInvalid=已停用 Windows 公共網路防火牆。
FirePWallValid=已啟用 Windows 公共網路防火牆。
FireSWallInvalid=已停用 Windows 私人網路防火牆。
FireSWallValid=已啟用 Windows 私人網路防火牆。
LastCheck=您電腦上次體檢時間是在:
LastFixTime=距上次磁碟清理已過 %d 天。
Suggestion1=建議立即體檢。
PcGood=恭喜您!您的電腦很健康。
Details=詳細資料
ManualFix=手動修復
ExamEndHint1=共檢查了 %d 項，其中 %d 項有問題。建議立即進行「一鍵修復」。
ExamEndHint2=共偵測到 %d 項，其中 %d 項有問題，%d 項需要手動處理，建議您立即修復。
ExamEndHint3=共偵測到 %d 項，其中 %d 項有問題，您需要手動處理這些問題。
ExistsPrivacyRisks=存在隱私安全問題。
NoPrivacyRisks=未找到隱私安全問題。
NoNeedDefrag=無需對系統磁碟進行磁碟重組。
NeedDefrag=需要對系統磁碟進行磁碟重組。
ManualProcess=手動最佳化項
CheckDefrag=檢查系統磁碟碎片
PrivacyItmes=隱私安全問題
ShortJunkFilesEx=無用檔案
JunkFilesEx=快取、記錄及暫存檔案等無用檔案。
ShortRegistryJunkEx=無效的系統登錄項目
RegistryJunkEx=殘留、過期或無效的系統登錄項目
ShortSystemTuneupEx=系統最佳化
SystemTuneupEx=加快開機速度、提升電腦性能及穩定性等最佳化。
ShortUserTraceEx=使用痕跡
UserTraceEx=程式使用、存取檔案及造問網站等歷程記錄。
ShortSecurityProjectEx=安全相關項目
SecurityProjectEx=防火牆、系統登錄及遠端桌面等安全相關項目
ShortManualProcessEx=手動最佳化項
ManualProcessEx=隱私痕跡及磁碟碎片偵測等...需手動修復
FirePWall=偵測 Windows 公共網路防火牆是否停用。
FireSWall=偵測 Windows 家庭或私人網路防火牆是否停用。
RemoteDesktop=偵測 Windows 遠端桌面連線是否停用
WindowsAutoUpdate=偵測 Windows 自動更新服務是否停用
TaskManager=偵測 Windows 工作管理員是否停用
FolderOption=偵測資料夾選項是否停用
Regeditor=偵測登錄編輯程式是否停用
DiskDefrag=檢查系統磁碟重組
[FileErase]
NetPath=無法抹除網路路徑。
None=無
Crushing=粉碎中：
Shred=已粉碎
InUsed=正被使用中
Aborted=已中止
Shredding=粉碎中
SysPath=您選擇的路徑包含重要的系統路徑因此無法抹除。
ScrubFinished=已完成粉碎!成功幫您粉碎 %d 個檔案，有 %d 個檔案粉碎失敗。
ScrubCanceled=已取消粉碎!成功幫您粉碎 %d 個檔案，有 %d 個檔案粉碎失敗。
Erased=立即粉碎
Canceled=已取消抹除。
[DiskDefrag]
Volume=磁碟
Format=檔案系統
TotalSpace=總計容量
FreeSpace=可用空間
Fragmented=碎片
Status=狀態
PmDefrag=重組
QuickOpt=快速最佳化
FullOpt=完整最佳化
PmAnlyse=立即分析
Resume=繼續
Analying=分析中
Defragmenting=重組中
Optimizing=最佳化中
Analyed=已分析
Defragmented=已重組
Optimized=已最佳化
Pause=暫停
IsSSD=您至少選擇了一個固態硬碟，磁碟重組可能會減少固態硬碟壽命。確定要繼續嗎?
FragmentedRate=碎片
DefragInfo=長期使用電腦磁碟碎片會增加，從而導致系統執行速度變慢。
[BtnList]
ForceDeleter=強制刪除
ForceDeleterDesc=一個簡單易用的解除檔案鎖定並刪除的工具
SystemMonitor=系統監控
SystemMonitorDesc=監控進程、硬體和網路流量
AutoShutdown=自動關機
AutoShutdownDesc=定時自動關機
DataRecovery=資料復原
DataRecoveryDesc=復原誤刪除的檔案、資料夾
FolderHider=檔案/資料夾隱藏
FolderHiderDesc=輕鬆隱藏私人的檔案、資料夾
JetSearch=快速尋找
JetSearchDesc=快速尋找本機檔案
MemoryOptimizer=記憶體最佳化
MemoryOptimizerDesc=免費的記憶體最佳化工具
ProgramUninstaller=強力卸載
ProgramUninstallerDesc=強力卸載不要想的程式
PluginClean=外掛程式清理
BigFile=大檔案管理
BigFileDesc=簡單地管理大檔案。
RegClean=系統登錄清理
RegCleanDesc=尋找並修復系統登錄錯誤。
CommClean=一般清理
CommCleanDesc=簡單快速清理無用檔案及痕跡。
AdvClean=進階清理
AdvCleanDesc=在所有磁碟上尋找並清理無用的檔案。
SysSimming=系統瘦身
SysSimmingDesc=輕鬆地清理 Windows 無用檔案。
PowerOpt=系統最佳化
PowerOptDesc=最佳化您的電腦性能。
DiskDefrag=磁碟重組
DiskDefragDesc=重組碎片以提升您的電腦執行速度。
RegDefrag=系統登錄重組
RegDefragDesc=透過最佳化系統登錄提升您的電腦執行速度。
Startup=啟動項管理
StartupDesc=輕鬆地管理開機啟動項。
ContextMenu=右鍵選單管理
ContextMenuDesc=輕鬆地管理 Windows 右鍵選單
PrivacyErase=隱私抹除
PrivacyEraseDesc=刪除使用痕跡、歷程記錄以保護您的隱私安全。
DiskErase=磁碟抹除
DiskEraseDesc=從您的磁碟上徹底刪除已經刪除的檔案。防止這些檔案被其它軟體復原。
FileShredder=檔案粉碎
FileShredderDesc=透過覆蓋原粉碎檔案儲存空間使粉碎的檔案無法復原。
PasswordGenerator=密碼產生器
PasswordGeneratorDesc=輕鬆地建立高安全性密碼。
ProcessMon=進程監控
ProcessMonDesc=輕鬆地管理正在執行的進程。
SystemInfo=電腦資訊
SystemInfoDesc=輕鬆地查看您的系統和硬體資訊。
[DiskErase]
Stop=停止
Erase=立即抹除
Rule1=隨機資料覆寫 1 遍（建議）
Rule2=美國國防部 5220.22-M 標準覆寫 3 遍
Rule3=Schneier 標準覆寫 7 遍
Rule4=古特曼標準覆寫 35 遍
EraseFinished=抹除已完成。期間：
ErasingFor=正在抹除 %s 上的已刪除檔案，請稍候...
TempFileDeleting=正在刪除暫存檔案...
ErasingForDisk=正在抹除 %s 上的磁碟可用空間，請稍候...
ManyFiles=找到很多可被復原的檔案。
FewFiles=找到一些可被復原的檔案。
SkipAnalyse=略過分析（FAT 磁碟）
Secure=安全的
DoesNotSupport=不支持抹除該磁碟。
Erasing=抹除中...
Finished=已完成抹除。
Canceled=已取消抹除。
ConfirmEraseDisk=磁碟抹除將花費一些時間。請在抹除前關閉所有其他程式防止發生其他讀寫行為。要繼續嗎?
PartitionError=找到您的分割區中存在一個嚴重的錯誤。
[Tuneup]
BlueReboot=停用系統在藍底白字時自動重新啟動。
RemoteRegAccess=停用遠端修改系統登錄。
FileListSpeed=最佳化 Windows 檔案清單重新整理原則。
PreviewUP=加快工作列視窗預覽顯示速度。
OptDNS=最佳化 DNS ，加快 DNS 剖析速度。
OptLAN=最佳化區域網路連線。
ShowSpeed=最佳化系統顯示回應速度
AeroSnap=加快 Aero Snap 顯示速度
SSDSpeedup=固態硬碟最佳化
DisablePrefetch=停用預先擷取參數延長固態硬碟使用壽命。
DisableSuperPrefetch=停用 Superfetch 參數延長固態硬碟使用壽命。
DisableDefragBoot=停用開機磁碟重組延長固態硬碟使用壽命。
DisableDefragIdle=停用閒置時磁碟重組延長固態硬碟使用壽命。
EnableTRIM=啟用 TRIM 功能提高固態硬碟性能。
OptIEConnection=增加 IE 同時連線數，提高網頁瀏覽速度及線上觀看視訊速度。
IconCache=增加系統圖示快取並加速桌面顯示。
RestoreAll=您確定要還原到系統預設值嗎?
NoSelectedItem=請至少選擇一項來最佳化。
OptItems=您的電腦還可以最佳化下列 %d 項。
ItemsOptimized=已幫您最佳化了 %d 項。
TakeEff=部分最佳化項需要重新啟動電腦才能生效。
NoItems=恭喜您!已經幫您最佳化了所有項。
BootSpeedup=加快開關機速度
SystemStable=系統穩定性
SystemSpeedup=加快系統執行速度
NetworkSpeedup=提升網路造訪速度
PrefetchParameters=最佳化預先擷取參數，加快開機速度
BootDelay=減少「檢查磁碟」時間，加快開機速度
BootPartition=啟用開機最佳化，加快開機速度
ClearPagingFile=停用 Windows 關機時清理分頁檔，加快關機速度
TimeOut=減少關機時的程式等待時間，提高關機速度
AutoKill=自動關閉無回應的程式，避免系統當機
RestartExplorer=當檔案總管出錯時，自動重新啟動檔案總管，避免桌面消失
TwoProcess=讓Windows檔案總管以獨立進程執行，避免系統衝突
ErrorReport=停用錯誤報告，提升系統效能
Debugger=停用 Debug 除錯程式，加快錯誤處理速度
OptMemory=最佳化記憶體設定，提升系統效能
OptVEff=最佳化對話方塊、選單等前端元件外觀，提升系統回應速度
OptFileSystem=最佳化檔案系統，提升系統效能
OptDiskSystem=最佳化子系統的磁碟讀寫操作，提升系統效能
DisAutoRun=停用磁碟「自動播放」功能，防止病毒感染
OptDiskIdle=當 CPU 閒置時最佳化磁碟讀寫操作
OptTTL=最佳化 TTL 設定，加快網路速度
OptNetForward=最佳化網路轉寄能力，加快網路速度
OptMTU=透過路由尋址查詢技術自動偵測「黑洞」，最佳化 TCP/IP 網路效能
OptWINS=最佳化 WINS 名稱查詢時間，提高資料傳輸速度
OptNetWork=最佳化網路設定，提升傳輸效能
CloseAnimate=關閉視窗最大化和最小化時動畫效果，加快視窗回應速度
PagingExecutive=停用記憶體分頁交換並減少磁碟讀寫操作，提升軟體效能(記憶體小於 1GB 時，請忽略此項)
StaticIP=為您的本機網路設定 靜態 IP，加快電腦開機速度
PorcessorTime=最佳化處理器效能，讓應用程式、遊戲等執行更流暢(如果您的機器是伺服器，請忽略此項)
DisableIDECheck=停用 IDE 通道檢查，加快電腦開機速度
ForeAppSpeed=提高前景程式回應速度
AeroPeek=加快 Aero Peek 透視桌面功能的顯示速度
OptEthernet=最佳化乙太網路卡效能
[Summary]
ContextMenu=無效的右鍵選單項
MUICache=遺失的 MUI 快取參照
Services=無效的 Windows 服務
Activex=無效的 ActiveX 和 COM 元件
FireWall=無效的 Windows 防火牆設定
RootAll=無效的路徑及檔案
SoftwareSection=已刪除檔案殘留的無效路徑及檔案
ApplicationPaths=已註冊程式殘留的無效路徑及檔案
FileTypes=無效的檔案副檔名資訊
HelpFiles=無效的說明檔
Fonts=無效的字型資訊
SharedDLL=遺失的動態連結程式庫
MRULists=存取過的檔案、觀看過的電影和編輯過的文件等歷程記錄
UninstallSection=無用或無效的卸載資訊
StartMenu=過期啟動選單項
StartupProgram=過期或無效的啟動程式
SoundandAppEvents=過期或無效的聲音或事件設定
IEUrlHistory=透過 IE 造訪網頁時的地址欄歷程記錄
IFEO=映像劫持
EmptyKey=沒有任何訊息的系統登錄項
App=無效的應用程式設定
[ErrorMessage]
MUIError1=遺失的 MUI 參照，但是磁碟 %s 為 %s，建議忽略這個錯誤。
MUIError=遺失的 MUI 參照
ServiceNotExists=指定的服務程式不存在。
MimeExName=無關聯的 MIME 檔案副檔名: %s
EmptyKey=沒有任何訊息的系統登錄項
EmptyHelpdirctory=說明目錄為空
FileNotExist=檔案或資料夾不存在。
HFileNotExist=說明檔或資料夾不存在。
EmptyValue=空值
TypeLib=類型庫不存在:
NodeEmpty=節點為空
SharedFilenotexist=共用檔案不存在。
sharedfilenotbeuse=未使用過的共用檔案。
noconnection=沒有檔案連接資訊。
Invalidpathtoicon=無效的圖示路徑。
ReferstoaninvalidClass=指向無效的類別。
Emptyshellcommand=Shell命令為空。
Invalidshellcommand=無效的 Shell 命令或檔案不存在。
Fontsnotexist=字型檔案不存在。
Hijacking=%s 已被 %s 劫持。
MRULists=使用者操作歷程記錄
invalidOpenWith=此類型沒有被任何應用程式關聯。
ReferActivex=指向無效的 ActiveX/COM 項目。
EmptyCLSID=空 CLSID
ComSourceNotExist=COM 資源不存在。
invalidUnistall=無效的卸載資訊。
notexist=不存在。
ObsoleteStartMenuItem=過期的開始選單項。
SoundFilenotexist=音效檔案不存在。
FileNotExist1=檔案或資料夾不存在，但磁碟 %s 為 %s。建議您忽略該錯誤。
OpenWithError=開啟方式錯誤，指定的應用程式不存在。
OpenWithError1=由於指定程式不存在，開啟方式出錯，但磁碟 "%s" 為 %s。建議您忽略此項。
ComSourceNotExist1=COM 資源不存在，但磁碟 %s 為 %s。 建議您忽略此項。
[Area]
Yandex=Yandex
YandexCache=Yandex 快取
YandexLocalstorage=Yandex 本機儲存
YandexForm=Yandex 儲存的表單資訊
Yandexpass=Yandex 儲存的密碼
YandexSession=Yandex 工作階段
YandexCookies=Yandex Cookies
Vivaldi=Vivaldi
VivaldiCache=Vivaldi 快取
Vivaldilocalstorage=Vivaldi 本機儲存
VivaldiForm=Vivaldi 儲存的表單資訊
VivaldiSavedpasswords=Vivaldi 儲存的密碼
VivaldiSession=Vivaldi 工作階段
VivaldiCookies=Vivaldi Cookies
WinSxsBackup=Windows WinSxs 備份
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
SystemTrace=系統和應用程式產生的痕跡
Cookies=Cookies
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=無效的排程工作
Downloads=瀏覽器下載的檔案
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice=Microsoft Office
MSEdgeSession=Microsoft Edge 工作階段
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeCache=Microsoft Edge 快取
MSEdgeRecentlyTypedURLs=Microsoft Edge 最近輸入的網址
MSEdgeSavedFormInformation=Microsoft Edge 儲存的表單資訊
MSEdgeSavedPasswords=Microsoft Edge 儲存的密碼
MSEdgeHistory=Microsoft Edge 瀏覽歷程記錄
MSEdgeDownloadHistory=Microsoft Edge 下載歷程記錄
IISLog=IISLog
Notepad++=Notepad++
XnView=XnView
ManyCam=ManyCam
BlueStacks=BlueStacks
PhotoScape=PhotoScape
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
Downloads=瀏覽器下載的檔案
InvalidScTask=無效的排程工作
WindowsSysCache=Windows 系統快取
QQ=騰訊 QQ
Tag&Rename=Tag&&Rename
TeamViewer=TeamViewer
ChromeSession=Google Chrome Session
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon 快取
PaleMoonHistory=PaleMoon 歷程記錄
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon 下載記錄
PaleMoonSession=PaleMoon 工作階段
PaleMoonSitePreferences=PaleMoon 網站偏好設定
PaleMoonSavedFormInformation=PaleMoon 儲存的表單資訊
VLCMediaPlayer=VLC 媒體播放器
CorelVideoStudioPro=繪聲繪影
QuickTimePlayer=QuickTime Player
ViewedImg=瀏覽過的圖片歷程記錄
WatchedVideo=觀看過的電影或視訊歷程記錄
AccessFiles=曾經存取過的檔案歷程記錄
VisitedWeb=曾經瀏覽過的頁面歷程記錄
IEHistory=微軟 IE 的活動歷程記錄
FontCache=Windows 字型快取
InvalidStartMenu=無效的開始選單
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader 暫存檔案
AdobePhotoshop=Adobe Photoshop 歷程記錄
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
GoogleEarth=Google Earth
7Zip=7-Zip
OperaSiteIcon=Opera 網站圖示
OperaCache=Opera 快取
OperaHistory=Opera 歷程記錄
OperaCookies=Opera cookies
OperaSessions=Opera 工作階段
OperaURLHistory=Opera 瀏覽器裡最近輸入的網址
OperaPassword=Opera 儲存的密碼
Networkmapping=網路磁碟映射歷程記錄
LastDownloadDir=IE 最近的下載位置
TrashClean=電腦中的無用檔案
TraceClean=電腦中的痕跡
WinRar=WinRar 壓縮軟體
WinZip=WinZip 壓縮軟體
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office 最近使用的文件
TypeOtherApp=其它應用程式
WindowsPaint=Windows 小畫家
WindowsDefender=Windows Defender
WindowsWordpad=Windows 記事本
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows 元件
FireFoxOther=Mozilla Firefox 其它歷程記錄
FireFoxPass=Mozilla Firefox 儲存的密碼
FireFoxForm=Mozilla Firefox 自動完成表單歷程記錄
FireFoxCookies=Mozilla Firefox Cookies
ChromePass=Google Chrome 儲存的密碼
ChromeForm=Google Chrome 自動完成表單歷程記錄
ChromeCookies=Google Chrome Cookies
IEPass=IE 儲存的密碼(隱私資料將不會被列出)
IEForm=IE 自動完成表單歷程記錄(隱私資料將不會被列出)
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOM Store Cookies
IEAddressBarHistory=IE 網址列歷程記錄
TypeInternet=網路瀏覽歷程記錄
JumpList=工作列捷徑清單(固定項也會被清理)
SearchList=Windows 搜尋歷程記錄
TraryNotify=Windows 通知區域圖示快取
ExplorerMRU=其它 Explorer MRUs
Recentdocuments=最近使用的文件
RunStartMenu=在開始選單中執行
TypeSystem=Windows 系統
Flash=Adobe Flash Player
TypeMedia=多媒體
FireFoxCache=Mozilla Firefox 快取
ChromeCache=Google Chrome 快取
IECahce=Microsoft IE 快取
LogFile=系統記錄檔案
DownloadedPatch=Windows 更新檔案
ErrorReport=錯誤報告檔案
Dump=記憶體傾印檔案
ThumbCache=縮圖快取
InvalidLnk=無效的捷徑
UserTemp=應用程式產生的垃圾檔案
SysTemp=Windows 產生的垃圾檔案
Prefetch=舊的預先擷取資料
RemoteDesktop=遠端桌面的快取檔案
Recyclebin=清空資源回收筒
SafariCache=Safari Internet 快取
SafariHistory=Safari 歷程記錄
SafariCookies=Safari Cookies
SafariPass=Safari 儲存的表單資訊
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java
MetroCache=Windows Metro 快取
WinInstallerCache=Windows Installer 快取
MESCache=Microsoft Security Essentials
AppleInstallCache=Apple 軟體安裝快取
Chromelocalstorage=Google 本機存放區
[Type]
ContextMenu=無效的右鍵選單項
MUICache=MUI 快取
Services=Windows 服務
Activex=無效的 ActiveX/COM 元件
FireWall=無效的 Windows 防火牆設定
RootAll=無效的路徑及檔案
SoftwareSection=已刪除檔案殘留的無效路徑及檔案
ApplicationPaths=已註冊程式殘留的無效路徑及檔案
FileTypes=無效的檔案副檔名訊息
HelpFiles=無效的說明檔
Fonts=無效的字型資訊
SharedDLL=遺失的動態連結程式庫
MRULists=使用者操作歷程記錄
UninstallSection=無效的卸載
StartMenu=過期啟動選單項
StartupProgram=過期或無效的啟動程式
SoundandAppEvents=過期或無效的聲音或事件設定
IEUrlHistory=透過 IE 造訪網頁時的網址列歷程記錄
IFEO=映像劫持
EmptyKey=沒有任何訊息的系統登錄項
App=無效的應用程式設定
UserDefine=使用者定義
ZeroFile=空檔案 - 0 位元組
WinSetupLog=Windows 安裝錯誤的記錄檔案
NtUninstall=Windows 修補程式卸載源檔案
InvalidLnk=無效的捷徑
UserTemp=使用者暫存資料夾中的檔案
WinTemp=Windows 暫存資料夾中的檔案
RecentFiles=最近使用檔案的連結
PatchSource=Windows Update 源檔案
TempFile=暫存檔案
fcwdir=下載過程中產生的檔案
tfcbp=應用程式建立的暫存檔案
sdrf=磁碟掃描時建立的還原檔案
OldFile=舊檔案
outdatedfile=過期檔案
fcwhfir=說明檔執行時產生的檔案
Ncfile=新聞群組快取檔案
Backupfile=備份檔案
WBfile=Word 備份檔案
Cbswahf=搜尋說明檔時所產生的檔案
whtf=Windows 說明系統暫存檔案
Logfile=記錄檔案
LLogfile=應用程式或系統服務建立的記錄檔案
Errorfile=錯誤檔案
Wmdf=Win2000/XP 記憶體傾印檔案
bcomf=修改檔案的備份副本
Indexfile=索引檔案
ifcbsiotitpbs=為提高圖片瀏覽速度而由系統產生的索引檔案
Tfcds=安裝時所產生的暫存檔案
Intermediatefile=中繼檔案
chkfile=已復原的檔案
[Tools]
Update=更新
Download=下載
WhatNew=更新內容
[BootTime]
BootTimeEx=您的開機時間是:
BootLike=您的開機速度像
Btnopt=開機加速
Congratulation=您電腦的開機速度像：
BootTime=開機時間： %d 秒
FailWeahter=無法獲取天氣服務
[MenuBar]
Support=支援中心
BtnCustom=自訂
BtnRestore=還原
BtnSkin=佈景
BtnMenu=選單
BtnBackup=備份
[UpgradePro]
Title=為什麼要升級成專業版
MoreSkin=更多佈景
CustomHead=自訂頭像
Support=7x24 技術支援
Buy=購買
Reg=註冊
RegUser=註冊的使用者
[AutoUpdate]
UpdateFail=無法更新，是否從我們的網站下載安裝檔案?
NoFiles=請選擇要更新的檔案。
CurrentFile=目前檔案:
Readed=下載中：
SumSize=總計大小：
Byte=位元組
DownloadError=下載出錯，請稍後重試。
AutoUpdate=Wise Care 365 - 線上更新
StartUpdate=開始更新
Cancel=取消
Ready=準備更新。
FindUpdate=找到下列檔案有可用更新:
NewVerInfo=新版本更新內容:
IgnoreVer=忽略此版本更新
BtnUpdate=立即更新
BtnNotNow=以後再說
[SoftRate]
Querying=正在查詢...
Good=讚
Bad=不讚
Safe=報告
Ver=版本:
Ratings=個評分
SoftNotExist=軟體不存在
GetSoftInfoError=無法取得軟體資訊
UploadSoftLogoError=上傳軟體資訊出錯
SubmitData=正在提交您的軟體評論...
SubmitSoftInfoError=提交評分時出現網路錯誤。
SubmitRateSuccess=提交評分成功。
HaveSubmitRate=您已經評論過此軟體。
Submitgoodbad=正在提交...
me=我
NickTooLong=您的暱稱已超過 20 個字元。
MailTooLong=您的郵箱地址已超過 50 個字元。
WrongEmail=郵箱地址無效。
ReviewTooLong=您的評論已超過 300 個字元。
RateHint=加入我們，給您喜愛的軟體評分!
UnknowName=未知產品
UnknowVer=未知版本
UnknowDesc=描述
[Edit]
pmcut=剪下
pmcopy=複製
pmpaste=貼上
pmdelete=刪除
pmselectall=全選
[Turbo]
PmActive=稍後提示
PmNever=別再顯示
btnClean=立即清理
NeedCleanTrash=%s 垃圾檔案已被找到。
NeedCleanTrace=%d 項痕跡已被找到。
NeedClean=您的電腦上存在很多可以清理的垃圾檔案。
[Renew]
btnact.caption=啟用您的授權金鑰
Regexpire=試用期結束後您將無法使用 Wise Care 365。
Regtitle2=30 天試用期已經結束。請及時註冊。
Regtitle=試用期還剩 %d 天。
RegPrice=購買專業版，保持電腦的卓越效能!僅 %s!
Regnow=立即註冊!
title=Wise Care 365 專業版將在 %d 天內到期!
title2=您的授權金鑰已經到期，請及時續費！
Price=繼續使用專業版讓您的電腦保持頂尖效能!僅 %s!
lblfeature1.caption=全方位的隱私保護利器: 隱私抹除器。
lblfeature2.caption=右鍵選單管理：讓您的選單靈活便捷。
lblfeature3.caption=自動更新：在升級新版本時節省您的時間。
lblfeature4.caption=豐富多彩的面板和佈景：為專業版用戶定制。
lblfeature5.caption=全天候免費技術支援：讓您的問題優先得到處理。
lblrefund.caption=60 天以內 100% 無條件退款。
lblremind.caption=稍後提示
lblhint.caption=Wise Care 365 專業版豐富的特權功能：
lbldesc.caption=您可能即將失去正在享用的專業版特權功能。
btnrenew.caption=立刻續費
WorkTotal=Wise Care 365 已經為您清理了 %s 垃圾檔案，%d 歷程記錄，修復了 %d 系統登錄錯誤。


[Sysmon]
processpath=位置
DiskRPM=RMP(R/s)
SSD=固態硬碟
RefreshRate=重新整理速率
SATAVER=SATA 版本
ATAVER=ATA 版本

TfrmMonitorPopup.lblBoard.caption=主機板
TfrmMonitorPopup.lblCpu.caption=處理器
TfrmMonitorPopup.lblGpu.caption=顯示卡
TfrmMonitorPopup.lblhdd.caption=硬碟


TfrmMonitorPopup.lbl1_S=上傳速度
TfrmMonitorPopup.lbl2_S=上傳速度記錄

TfrmMonitorPopup.lbl1_R=下載速度
TfrmMonitorPopup.lbl2_R=下載速度記錄

TfrmMonitorPopup.lbl1_M=記憶體使用
TfrmMonitorPopup.lbl2_M=記憶體使用狀態

TfrmMonitorPopup.lbl1_C=CPU 使用
TfrmMonitorPopup.lbl2_C=CPU 使用記錄

TfrmMonitorPopup.lbl1_T=硬體溫度
frmSoftMonitor.ppKillProc=結束進程
frmSoftMonitor.ppNet1=停用造訪網路
frmSoftMonitor.ppNet2=允許造訪網路
frmSoftMonitor.ppDetails=詳細訊息
btnSoftMonitor.caption=進程監控
btnHardMonitor.caption=硬體監控

ppmShowFloat=顯示浮動視窗
ppmExit=結束 Wise Monitor
ppmStayontop =最上層顯示
ppmHide=隱藏浮動視窗
ppmDetails=檢查詳細資料

btnOverview.caption=概述
btnProcessor.caption=處理器
btnBoard.caption=主機板
btnMemory.caption=記憶體
btnGraphic.caption=顯示卡
btnDisk.caption=硬碟
btnNetAdapter.caption=網路卡
btnSoundCard.caption=音效卡

PhysicalTotal=實體記憶體: 
PhysicalAvailable=可用記憶體: 
SystemCache=系統快取: 
PhysicalFree=可用快取: 
PhysicalUsed=已用記憶體: 

MemSlot=記憶體插槽:
Loading=載入中...
processName=進程名稱
CPUUsage=CPU: %d
MemoryUsage=記憶體: %s/%s
TotalProcess=共 %d 個進程在執行,其中包括 %d 使用者進程和 %d 系統進程。
ShowSysProcess=顯示系統進程
ShowNetOnly=只顯示連網進程
Overview=電腦概述
OS=作業系統
CPU=CPU
Memory=記憶體
Recv=接收統計
Send=發送統計
RecvS=接收/s
SendS=發送/s
User=使用者
Board=主機板
Disk=磁碟
Graphics=顯示卡
NetAdater=網路卡
SoundCard=音效卡
Manufacter=製造商
Socket=插槽型號
Type=類型
Familiy=系列
Version=版本
Processor=處理器
MaximumSpeed=最大處理速度
CurrentSpeed=目前處理速度
CPUUpgrade=處理器升級
Serial=序號
Threads=執行緒數
Cores=核心數
ATemperature=平均溫度
CTemperature=核心 %d 溫度
Product=產品
Version=版本
BoardType=主機板類型
HandleNumber=包含的對象物件控制碼數
Temperatures=溫度
Fans=風扇
Voltages=電壓
Form=架構
Asset=標籤
Total=總結
DataWidth=資料寬
Size=大小
Locator=Bank 定位器
MemoryType=記憶體類型
Speed=速度
Part=零件編號
GPU=GPU
EngineClock=引擎時脈
MemoryClock=記憶體時脈
ActivityPercent=活動百分比
VideoMode=分辨率
Temperature=溫度
Name=名稱
Description=描述
InterfaceType=介面類型
MediaType=多媒體類型
AdapterType=介面卡類型
MACAddress=MAC 地址
NetConnectionID=網路連接 ID
TemperatureMon=溫度監控
CacheSize=L2 快取大小
MemSlotCount=記憶體插槽數量
BiosDate=BIOS 發佈日期
GPUChip=GPU 晶片
Technology=技術
PixWidth=寬(像素)
PixHeight=高(像素)
ColorDepth=色彩深度
Cylinders=磁柱
TracksPerCylinder=磁軌數/磁柱
SectorsPerTrack=磁區數/磁軌
BytesPerSector=位元組/磁區
PartitionNumber=磁碟分割號碼
StartingOffset=啟動位移
PartitionLength=磁碟分割大小
HostName=電腦名稱
DomainName=網域名稱
DHCPName=DHCP 領域名稱
DNSServers=DNS 伺服器
DNSIP=DNS 伺服器 IP
DNSSuffixes=DNS 尾碼
DeviceID=裝置識別碼
OtherType=其他
Ethernet=乙太網路
TokenRing=權杖環
PPP=PPP
SoftwareLookback=軟體迴路網路介面
ATM=ATM
IEEE802=IEEE 802.11 無線
Tunnel=隧道式封裝
IEEE1394=IEEE 1394
Unknown type=未知類型
MaxSpeed=最大速度
OperStatus=介面執行狀態
LANdisabled=LAN 介面卡已經被停用。
WANconnected=WAN 介面卡沒有連接。
disconnected=中斷連線
connecting=介面卡連接中。
connected=連接到遠端節點。
Normal=一般
IPAddress=IP 位址
IPMask=IP 位址遮罩
Gateway=閘道位址
DHCP=DHCP 位址
WINSAddress=主 WINS 位址
BusType=匯流排類型
Drive=磁碟機代號
FileSystemName=檔案系統
VolumeName=磁碟區名稱
TotalSpace=大小總計
FreeSpace=可用空間
DiskRPM=RMP(R/m)
HDFirmware=韌體版本
VideoDisplay=顯示器名稱
btnOsOverview.Caption=作業系統
btnProcess.Caption=進程
OSProductID=產品 ID
OSRegisteredUser=註冊使用者
OSRegisteredOrg=註冊的組織
OSProductKey=產品金鑰
OSEdition=系統版本
OSversor=內部版本號
OSCSD=CSD
OSInstallDate=安裝日期
OSPaths=環境變量
OSTimezone=時區
OSDisplayName=顯示器名稱
OSStandardName=名稱
OSDaylightName=日光節約時間
OSUTC=UTC 偏差(分鐘)
OSLOCAL=本地
OSLanguage=語言
OSAbbreviate=縮寫的語言
OSCountry=地區
OSMonetary=貨幣符號
OSMonetarySymbol=國際貨幣符號
OSShortDateFormat=短日期格式
OSLongDateFormat=長日期格式

TfrmMemoryProcList.btnSpeedup=加速
TfrmMemoryProcList.btnSpeedup_1=加速中...
TfrmMemoryProcList.memstate1=電腦很輕鬆
TfrmMemoryProcList.memstate2=電腦有點累了
TfrmMemoryProcList.memstate3=電腦跑不動了
TfrmMemoryProcList.OptimizationMem=釋放記憶體 %s


[AutoRun]
ResultHint=自動清理已經完成
Result=清理結果:

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=系統登錄保護
TfrmRegFilterNotify.lblTitle.Caption=系統保護
TfrmRegFilterNotify.lblProgram.Caption=程式:
KeyName=登錄機碼:
TfrmRegFilterNotify.lblKey.Caption=機碼位置:
TfrmRegFilterNotify.ckbRemind.Caption=不再提示這個位置
TfrmRegFilterNotify.btnDeny.Caption=阻止
TfrmRegFilterNotify.btnAllow.Caption=允許
pmAllowProgram=允許此程式所有操作
pmDenyProgram=阻止此程式所有操作
regnotifydefaultbrowser=有程式正在修改預設瀏覽器
regnotifystartrundesc=有程式正在設定開機啟動項
regnotifyservicesdesc=有程式試圖安裝驅動程式或服務
regnotifyifeodesc=有程式試圖劫持可執行程式
regnotifyspidesc=有程式正在修改分層網路通訊協定
regnotifyIEStartPageDesc=有程式試圖修改 IE 首頁
regnotifydefaultbrowser_n=修改預設瀏覽器
regnotifystartrundesc_n=修改開機啟動項
regnotifyservicesdesc_n=安裝驅動程式或服務
regnotifyifeodesc_n=劫持可執行程式
regnotifyspidesc_n=修改分層網路通訊協定
regnotifyIEStartPageDesc_n=修改 IE 首頁
[EUASK]
regcaption=註冊
logincaption=登入
FrmEuaskLogin.lblJoin.Caption=註冊 Euask
FrmEuaskLogin.lblSign.Caption=登入 Euask
FrmEuaskLogin.lblnick.Caption=使用者名稱:
FrmEuaskLogin.lbl1.Caption=密碼:
FrmEuaskLogin.btnlogin.caption=登入
FrmEuaskLogin.btnregister.Caption=註冊
FrmEuaskLogin.btnpwd.Caption=忘記密碼?
FrmEuaskLogin.WiseLabel1.Caption=使用者名稱:
FrmEuaskLogin.WiseLabel2.Caption=密碼:
FrmEuaskLogin.btnreg.caption=註冊
FrmEuaskLogin.WiseSimpleButton1.Caption=登入
FrmEuaskLogin.lbl2.Caption=郵箱:
FrmEuaskLogin.btnnone.Caption=稍後再說
inputuser=請輸入正確的使用者名稱和密碼